/* Account: */
"Account:" = "アカウント:";

/* PublishKindPublicDescription */
"Anyone can search for and view" = "誰でも検索と再生が可能";

/* PublishKindUnlistedDescription */
"Anyone with a link can view" = "リンクを知っている人のみ再生が可能";

/* VideoUploadSheetCancelButton */
"Cancel" = "キャンセル";

/* Category */
"Category" = "カテゴリ";

/* Connecting Server Dialog */
"Connecting To Server" = "サーバーに接続中";

/* Description */
"Description" = "説明";

/* Client disconnected alert title */
"Disconnected" = "接続が解除されました";

/* Encoding Photos To Movie Dialog */
"Encoding Photos To Movie" = "写真をビデオに変換中";

/* Video export failed alert title */
"Error" = "エラー";

/* error */
"error" = "エラー";

/* Failed To Encoding Movie Dialog */
"Failed To Encoding Movie" = "ビデオの変換に失敗しました";

/* Failed To Sending Photo Data To Server Dialog */
"Failed To Sending Photo Data To Server" = "写真データの送信に失敗しました";

/* Fetching YouTube Category */
"Fetching YouTube Category" = "YouTubeカテゴリを取得中";

/* Loding Photos From Library Dialog */
"Loding Photos From Library" = "ライブラリから写真を読み込み中";

/* Merging Movie Dialog */
"Merging Movie" = "ビデオ編集中";

/* Video recording unavailable failure reason */
"Movies recorded on this device will only contain audio. They will be accessible through iTunes file sharing." = "このデバイスで収録したビデオには音声のみ含まれます。";

/* No network alert title */
"No Network" = "ネットワークに接続されていません";

/* Button: OK */
"OK" = "OK";

/* PublishKindPrivateDescription */
"Only specific YouTube users can view" = "特定のYouTubeユーザのみ再生が可能";

/* Please enter the tags separated by commas. */
"Enter the tags separated by commas." = "タグをカンマ区切りで入力してください";

/* PublishKindPrivateTitle */
"Private" = "非公開";

/* PublishKindPublicTitle */
"Public" = "公開";

/* PublishButtonTitle */
"Publish" = "公開";

/* Received Unexpected Data Dialog */
"Received Unexpected Data From Client" = "予期しないデータを受信しました";

/* Receiving Photo Data Dialog */
"Receiving Photo Data" = "写真データを受信中";

/* Video export success alert message */
"Saved To Photo Album Completed.Tap the Open Image Picker Button to Watch the FinalCut" = "データの保存が完了しました。「ビデオライブラリを開く」ボタンをタップして、完成品をお楽しみください";

/* Saving Photos To Photo Library Dialog */
"Saving Photos To Photo Library" = "写真をライブラリに保存中";

/* Sending Photo Data To Server Dialog */
"Sending Photo Data To Server" = "サーバーに写真データを送信中";

/* Sign Out */
"Sign Out" = "サインアウト";

/* Photo Data Send SucceedDialog */
"Successful Data Transmission.This Shooting Session is Finished" = "正常にデータ送信が完了し、撮影セッションが終了しました。";

/* Tags */
"Tags" = "タグ";

/* Title */
"Title" = "タイトル";

/* No network alert message */
"To use multiplayer, please enable Bluetooth or Wi-Fi in your device's Settings." = "設定でBluetoothをオンにしてください";

/* PublishKindUnlistedTitle */
"Unlisted" = "限定公開";

/* VideoUploadSheetTitle */
"Upload To" = "アップロード先";

/* Uploading Video */
"Uploading Video" = "ビデオをアップロード中";

/* Video recording unavailable description */
"Video recording unavailable" = "ビデオの録画ができません";

/* Video export success alert title */
"Video Saved" = "ビデオが保存されました";

/* Video export failed alert message */
"Video Saving Failed" = "ビデオの保存に失敗しました";

/* was uploeded to YouTube */
"was uploeded to YouTube" = "がYouTubeにアップロードされました";

/* Client disconnected alert message */
"You were disconnected from the server." = "サーバーとの接続が解除されました";

/* YouTube */
"YouTube" = "YouTube";

/* CameraFocusString */
"focus:" = "フォーカス:";

/* CameraFocusLocked */
"locked" = "ロック";

/* CameraFocusAuto */
"auto" = "オート";

/* CameraFocusContinuous */
"continuous" = "連続";

 /* UploadButtonTitle */
"Upload" = "アップロード";

/* VideoPreviewTitle */
"Video Preview" = "プレビュー";

/* Upload success */
"Upload success" = "アップロード成功";